[
  {
    "city": "NL",
    "measures": [
      {
        "date": "31-03-2020",
        "description": "Premier Rutte adviseert iedereen om geen plannen te maken voor deze vakantie, want ook reizen wordt nog steeds afgeraden."
      },
      {
        "date": "12-03-2020",
        "description": "Mensen in heel Nederland wordt opgeroepen zoveel mogelijk thuis te werken of de werktijden te spreiden."
      },
      {
        "date": "15-03-2020",
        "description": "All bars, cafes, restaurants, sports clubs, gyms, saunas, sex clubs and coffee shops to close until 6th April. Takeaway/meal deliveries remain permitted. Coffee shops allowed to do collective orders."
      }
    ],
    "dateOfLockdown": null
  },
  {
    "city": "UK",
    "measures": [
      {
        "date": "21-03-2020",
        "description": "Sluiting van pubs, bioscoop, theaters, nachtclubs, concertzalen, musea en gallerijen, casino’s, spa’s,  zwembaden en indoor recreate centra’s."
      },
      {
        "date": "24-03-2020",
        "description": "Gehele lockdown in verenigd konikrijk alleen noodzakkelijke reizen."
      },
      {
        "date": "24-03-2020",
        "description": "Kantoren worden gesloten en thuiswerken wordt toegepast waar mogenlijk. Dit betekend ook geen zakelijke reizen meer."
      }
    ],
    "dateOfLockdown": "24-03-2020"
  },
  {
    "city": "ITA",
    "measures": [
      {
        "date": "31-01-2020",
        "description": "International flights suspension"
      },
      {
        "date": "23-02-2020",
        "description": "State guidance: All regions at risk (specifically defined) are required to take measures that reduce the spread of the infection, up to full lock-down, including closure of non-essential production and travel restrictions"
      },
      {
        "date": "08-03-2020",
        "description": "General lockdown across component of everyday life; businesses can continue if they implement safety measures"
      },
      {
        "date": "09-03-2020",
        "description": "Border closure Entry of Italy banned, apart for essential reasons "
      }
    ],
    "dateOfLockdown": "08-03-2020"
  },
  {
    "city": "SP",
    "measures": [
      {
        "date": "09-03-2020",
        "description": "Businesses to shift to digital wherever possible"
      },
      {
        "date": "13-03-2020",
        "description": "Full lockdown - Some villages"
      },
      {
        "date": "09-03-2020",
        "description": "Vulnerable people and people with symptoms asked to remain at home"
      }
    ],
    "dateOfLockdown": "13-03-2020"
  }
]
